export const Prompt = {
  title: "生成一周的服装搭配",
  prompt: "环境：\n【角色特征]:高中女生，留着黑色长发\n【时尚主题]:现代高中女生日常穿着，整洁干净】\n\n转换规则：\n- 一张时尚造型图，展示了[Character Features]中的七个相同的角色并排站成一排。\n- 仅穿着 7 套基于【时尚主题】的全新休闲服装。\n- 参考图像的风格得到了完美保留。\n- 他们不穿[参考图片中的服装]，而是根据[时尚主题]穿七套不同的服装。\n全身照。\n- 背景为纯白色或略带象牙色。\n脚下有自然的阴影。这幅图的布局看起来像是从杂志上剪下来的。\n- 每个图形下方从左到右分别写着“星期一”、“星期二”、“星期三”、“星期四”、“星期五”、“星期六”和“星期日”。\n- 顶部醒目的标题文字。\n\n艺术风格：\n- 高分辨率\n- 摄影棚灯光\n- 4k\n——ar 16:9",
  tags: [],
  source: {"name":"@schnapoon","url":"https://x.com/schnapoon/status/2001847957390549090"},
  coverImage: "images/918.jpeg",
};